/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Preferências do iChat para 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Desativar Janela para Usuários Principiantes do iChat ";
"SkipFirstTimeUser.pfm_description" =			"Ajuste para verdadeiro para desativar a janela inicial de configuração de conta.";

